import React from 'react'
import PageTitle from '../components/PageTitle/PageTitle.jsx'

class Structure extends React.Component {
  render() {
    return(
      <div>
        <PageTitle
          title={'Структура и органы управления образовательной организации'}/>
          <section id="content">
          <div className="content-wrap">
            <div className="container clearfix">
              <div className="single-post mb-0">
                <div className="entry clearfix">
                  <div className="entry-content mt-0">
                    <p style={{textIndent: '50px'}}>
                      В структуру колледжа входят учебно-методический отдел, 
                      отделение культуроведения и социокультурных проектов, 
                      отделение музыкального, и экранных искусств, кафедры, 
                      отделение заочного обучение, базового и педагогического образования, 
                      отделение дополнительного образования детей – детская школа искусств, 
                      курсы повышения квалификации и переподготовки кадров, библиотека, 
                      бухгалтерия, народные коллективы и общежитие;
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Отдел по работе со студентами – заведующая Горская Наталья Викторовна, 
                      преподаватель высшей квалификационной категории;
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Отделение культуроведения и социокультурных проектов – зав.отделением 
                      Бычкова Ирина Анатольевна, преподаватель высшей квалификационной категории
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Отделение музыкального, и экранных искусств – зав.отделением Шумейкин Дмитрий Викторович, 
                      преподаватель первой квалификационной категории, Лауреат премии Губернатора Тверской области 
                      в сфере культуры и искусства
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра базовых и естественнонаучных дисциплин – зав.каф 
                      канд.филол.наук Никитина Ольга Эдуардовна
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра психологии и педагогики – зав.каф. канд.пед.наук, 
                      доцент Баранова Наталья Александровна, Отличник народного просвещения, 
                      Почетный работник сферы молодежной политики РФ, Почетный работник науки и образования Тверской области 
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра театрального творчества – зав.каф. Бычкова Ирина Анатольевна, 
                      преподаватель высшей квалификационной категории
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра музыкально-теоретических и исполнительских дисциплин – зав.каф.
                      Балашенкова Алина Николаевна, преподаватель квалификационной категории, 
                      Лауреат премии Губернатора Тверской области в сфере культуры и искусства
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра хореографического творчества – зав.каф. 
                      Почетный работник культуры и искусства Тверской 
                      области Андросова Мария Львовна, 
                      преподаватель высшей квалификационной категории
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра социально-культурной и библиотечно-информационной 
                      деятельности – зав.каф. Болошова Ольга Геннадьевна, 
                      Почетный работник воспитания и просвещения РФ, 
                      преподаватель высшей квалификационной категории
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра этнохудожественного творчества
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра актерского искусства – зав.каф. 
                      Заслуженный артист России Романов Александр Борисович, 
                      преподаватель высшей квалификационной категории
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Кафедра циркового искусства
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Отделение заочного обучения, базового и педагогического образования – 
                      заведующая канд.пед.наук, доцент Ремизова Наталья Николаевна
                    </p>
                    <p style={{textIndent: '50px'}}>
                      Отделение дополнительного образования детей 
                      (детская школа искусств) <a href='#' download>(положение о школе)</a>.
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
			  </section>
      </div>
    )
  }
}

export default Structure