const lupa = [
  {
    id: 1,
    href: '#',
    text: ' Приказ о зачислении ЭФО по договору'
  },
  {
    id: 2,
    href: '#',
    text: ' Приказ о зачислении ЭФО бюджет'
  },
  {
    id: 3,
    href: '#',
    text: ' Приказ о зачислении'
  },
  {
    id: 4,
    href: '#',
    text: ' Приказ о дополнительном наборе'
  },
  {
    id: 5,
    href: '#',
    text: ' Расписание вступительных экзаменов очно'
  },
  {
    id: 6,
    href: '#',
    text: ' Расписание вступительных экзаменов заочно'
  },
  {
    id: 7,
    href: '#',
    text: ' Количество поданных заявлений (бюджет)'
  },
  {
    id: 8,
    href: '#',
    text: ' Заявление от абитуриента'
  },
  {
    id: 9,
    href: '#',
    text: ' Информация о прохождении мед.осмотра'
  },
  {
    id: 10,
    href: '#',
    text: ' Информация о формах проведения 2024'
  },
  {
    id: 11,
    href: '#',
    text: ' Особенности проведения вступительных испытаний для инвалидов и лиц с ОВЗ'
  },
  {
    id: 12,
    href: '#',
    text: ' Перечень вступительных испытаний'
  },
  {
    id: 13,
    href: '#',
    text: ' Перечень специальностей по которым колледж объявляет прием'
  },
  {
    id: 14,
    href: '#',
    text: ' Положение о формах проведения вступительных испытаний'
  },
  {
    id: 15,
    href: '#',
    text: ' Требования к уровню образования, которое необходимо для поступления в колледж'
  },
  {
    id: 16,
    href: '#',
    text: ' Изменения в Правила приема'
  },
  {
    id: 17,
    href: '#',
    text: ' Информация о наличии общежития 2024'
  },
  {
    id: 18,
    href: '#',
    text: ' Количество бюджетных мест для поступления'
  },
  {
    id: 19,
    href: '#',
    text: ' Количество мест по договорам об оказании платных образовательных услуг'
  },
  {
    id: 20,
    href: '#',
    text: ' Общее количество мест для приема по каждой специальности'
  },
  {
    id: 21,
    href: '#',
    text: ' Правила подачи и рассмотрения апелляций по результатам вступительных испытаний'
  },
  {
    id: 22,
    href: '#',
    text: ' Правила приёма в колледж 2024'
  },
  {
    id: 23,
    href: '#',
    text: ' Приказ о платных услугах'
  },
  {
    id: 24,
    href: '#',
    text: ' Образец договора'
  },
  {
    id: 25,
    href: '#',
    text: ' Стипендии и меры социальной поддержки обучающихся в 2023 году'
  },
  {
    id: 26,
    href: '#',
    text: ' Условия приема на обучения по договорам'
  },
  {
    id: 27,
    href: '#',
    text: ' Положение об апеляционной комиссии'
  },
  {
    id: 28,
    href: '#',
    text: ' Телефоны горячих линий'
  },
]

export default lupa